<?php

return [
    "goodMood" => [
        "name" => "Хороший настрій",
        "saySpeech" => "Сьогодні найкращий день"
    ],
    "normalMood" => [
        "name" => "Нормальний настрій",
        "saySpeech" => "Почав, та не з того кінця і зробив дірку до бублика"
    ],
    "badMood" => [
        "name" => "Поганий настрій",
        "saySpeech" => "Настрій похмурий, хмарний можливі грози."
    ],
    "noMode" => [
        "name" => "Настрій не попади на очі",
        "saySpeech" => "Завжди знайдеться один, який зіпсує поганий настрій!"
        ]
];